/* Title of the notification */
"%@ selected" = "%@ selected";

/* No comment provided by engineer. */
"About" = "About";

/* No comment provided by engineer. */
"Check for Updates..." = "Check for Updates...";

/* No comment provided by engineer. */
"Hidden Items" = "Hidden Items";

/* No comment provided by engineer. */
"Hide %@" = "Hide %@";

/* No comment provided by engineer. */
"Preferences" = "Preferences";

/* No comment provided by engineer. */
"Press ⌥ for more options" = "Press ⌥ for more options";

/* No comment provided by engineer. */
"Quit" = "Quit";

/* No comment provided by engineer. */
"Show %@" = "Show %@";

/* Notification text */
"You selected %@ as your default browser using %@." = "You selected %1$@ as your default browser using %2$@.";

